Repository: UIIS2023/sims-2.c
Catalog: Properties/Resources.*.resx
Languages: sr_latn

source: Accept review
sr_latn: Prihvati recenziju

source: Accept tour
sr_latn: Prihvati tur

# AcceptTourPart
source: Accept part of tour
sr_latn: Prihvati deo ture

source: Age structure
sr_latn: Starosna struktura

# Attendance
source: Prisustvo
sr_latn: Attendance

source: Back
sr_latn: Nazad

# Birth
source: Birthday
sr_latn: Datum rođenja

source: Call out
sr_latn: Prozovi

# CallOutTourists
source: Tourist call out
sr_latn: Prozivanje putnika

source: Cancel
sr_latn: Otkaži

source: Cancel tour
sr_latn: Otkaži turu

# CancelTourText
source: Are you sure you want to cancel tour?
sr_latn: Da li ste sigurni da želite da otkažete turu?

# CheckButton
source: Check checkpoint
sr_latn: Oznaka ključne tačke

# CheckpointName
source: Tačka na kojoj se priključio
sr_latn: Checkpoint name

source: Checkpoints:
sr_latn: Ključne tačke:

source: City and Country:
sr_latn: Grad i država

source: Create
sr_latn: Kreiraj

# CreateTour
source: Create new tour
sr_latn: Napravi novu turu

# CreateTourForLanguage
source: Create tour for popular language
sr_latn: Kreiranje ture za traženi jezik

# CreateTourForLocation
source: Create tour for popular location
sr_latn: Kreiranje ture za traženu lokaciju

source: Create tour from request
sr_latn: Kreiranje ture po zahtevu

# CreateTourPart
source: Create part of complex tour
sr_latn: Kreiranje dela kompleksne ture

source: DarkTheme
sr_latn: Tamna pozadina

source: Date
sr_latn: Datum

# DatePick
source: Pick tour date:
sr_latn: Datum održavanja ture:

# DatesTable
source: Date range
sr_latn: Opseg datuma

source: Decline review
sr_latn: Odbaci recenziju

source: Description:
sr_latn: Opis:

# DescriptionTable
source: Description
sr_latn: Opis

source: Dismissal
sr_latn: Otkaz

source: Duration
sr_latn: Trajanje

source: Emergency end
sr_latn: Hitan završetak

# EmptyFieldText
source: Field mustn't be empty!
sr_latn: Polje ne sme da bude prazno!

source: english
sr_latn: engleski

source: FromDate
sr_latn: Od

# FutureTitle
source: Overview of future tours
sr_latn: Pregled budućih tura

source: Future tours
sr_latn: Buduće ture

source: Guide
sr_latn: Vodič

source: History
sr_latn: Istorija tura

# HistoryTitle
source: Tour History
sr_latn: Istorija održanih tura

source: History tours
sr_latn: Održane ture

source: Home page
sr_latn: Početna

source: Images:
sr_latn: Slike:

source: Language:
sr_latn: Jezik:

# LanguageTable
source: Language
sr_latn: Jezik

# LocationTable
source: Location
sr_latn: Lokacija

# MaxGuestsNumber
source: Maximum guests number:
sr_latn: Maksimalan broj gostiju:

source: Most requested
sr_latn: Najtraženije

source: Name
sr_latn: Ime

source: Number of tourists
sr_latn: Broj gostiju

source: PDF Report
sr_latn: PDF izveštaj

# PickedLanguage
source: english
sr_latn: srpski

source: Profile
sr_latn: Nalog korisnika

source: Quit job
sr_latn: Otkaz

# QuitJobText
source: Are you sure you want to quit your job?
sr_latn: Da li ste sigurni da želite da date otkaz?

source: Request number
sr_latn: Broj zahteva

source: Requests
sr_latn: Zahtevi za ture

# RequestsStat
source: Requests statistics
sr_latn: Statistika zahteva

source: Review text
sr_latn: Tekst recenzije

source: serbian
sr_latn: srpski

# StartTime
source: Tour start at:
sr_latn: Vreme početka ture:

source: Start tour
sr_latn: Započni turu

source: Statistics
sr_latn: Statistika

source: Time
sr_latn: Vreme

# TodayTitle
source: Overview of today tours
sr_latn: Pregled današnjih tura

source: Today tours
sr_latn: Današnje ture

# TourDate
source: Date:
sr_latn: Datum održavanja:

# TourDuration
source: Duration:
sr_latn: Trajanje ture:

# TouristsBetween
source: Tourists between 18 and 50
sr_latn: Broj turista između 18 i 50

source: Tourists list
sr_latn: Lista turista

# TouristsUnder
source: Tourists under 18
sr_latn: Broj turista ispod 18

source: Tourists without voucher(%)
sr_latn: Procenat bez vaučera

source: Tourists with voucher(%)
sr_latn: Procenat sa vaučerom

source: Tour live
sr_latn: Praćenje ture uživo

source: Tour name:
sr_latn: Naziv ture:

source: Tour reviews
sr_latn: Recenzije ture

source: UntilDate
sr_latn: Do

source: Using voucher structure
sr_latn: Iskorišenost vaučera

source: Visited
sr_latn: Posećeno
